Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_504_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámedikki válggaid 2011 evttohasásaheapmi lea nohkan
smn: Sämitige vaaljâi 2011 iävtukkâsasâttâllâm lii nuuhâm

source: Sámedikki válggat doaimmahuvvojit 5.9. - 3.10.2011 .
smn: Sämitige vaaljah toimâttuvvojeh 5.9. - 3.10.2011 .

source: Válgalávdegoddi lea ráhkadan válgadohkálaš evttohasain evttohaslogahallama .
smn: Vaaljâlävdikodde lii ráhtám vaaljâtohálijn iävtukkâsâin iävtukkâsluvâttâllâm .

source: Evttohasat leat oktiibuot 40 .
smn: Iävtukkâsah láá ohtsis 40 .

source: Evttohaslogahallan 2011
smn: Iävttukâsluvâtâllâm 2011
